const n=`# 革尼撒勒园之声2026

## 圣经班招生

---

**歌6:10** 那向外观看、如晨光发现、美丽如月亮、皎洁如日头、威武如展开旌旗军队的是谁呢？

> **日暮灯残感言**
>
> 在这荒凉末了的日子，一代代圣徒一个个被祢接去，
> 我们也已日近西坠，灯将尽、人已残，
> 何等渴望能见新的一代起来接棒再向前。
> 然而，主啊!是谁?是谁?
> 谁手中已承接了祢历代工作的精粹?
> 谁里面有活泼新鲜的属天启示与开启?
> 谁又曾被祢严格训练破碎丧失，不顾自己得失?
> 谁又在认真实在地去学习经历祢的领率?
> 谁是不幻想、不彷徨、不唱高调、又不作观众?
> 谁肯在这被拆毁的废墟中堆起石头重建祭坛
> 而又把自己摆上，让天上的火焚烧在荆棘上?
> 主啊!祢知我心多疼!
> 我是否能得见祢工作细微的端倪，在我这快踏进黑河边界之前?
>
> :::right
> ——何广明兄长
> :::

### 招生号角-简短版（视频）

<video title="招生号角-简短版（视频）" controls>

  <source src="https://download.s21i.co99.net/28016289/0/0/ABUIABA6GAAg-tK0zgYolZvFowU.mp4" type="video/mp4">
  您的浏览器不支持视频播放。
</video>

### 学员见证预览（视频）

<video title="学员见证预览（视频）" controls>

  <source src="https://download.s21i.co99.net/28016289/0/0/ABUIABA6GAAguIGnzgYoioiPyAc.mp4" type="video/mp4">
  您的浏览器不支持视频播放。
</video>

## 📅 招生流程

### 第一步：参加革尼撒勒之声-招生线上推介会：

- **时间**：7月7日、23日 19:30-21:30
- **Zoom号（网络研讨会）**：821 8452 0179
- **密码**：索取密码，请填表留下联系方式

:::button{url="https://wj.joshua.dscloud.me:8443/s/VOmTHN"}
点击此处：留下联系方式
:::

:::note{title="注"}
提训学员、伯大尼营学员，请注意群通知、不要登记。
:::

### 第二步：填写报名表

参加线上推介会后，有意报名者，请填写报名表。

:::button{url="https://wj.joshua.dscloud.me:8443/s/GfSoa3"}
点击此处：填写报名表
:::

### 第三步：后续联系

我们会在收到报名表后与您联系。

### 📞 联系方式

![革尼撒勒 招生办](https://ovcm.net/tx/gnsl/2026zs/QRCode-gnsl-2604.jpg)

欢迎用土豆（Potato Chat）扫码、直接联系。

土豆安装说明：[点击此处](https://www.kdocs.cn/l/coLR5qWnl0BJ)

## 本园简介

陈希曾弟兄职事简介：[点击此处](https://ovcm.net/tx/Chen/Church-CC.html)

![](https://ovcm.net/tx/gnsl/2026zs/CallingMtSpices.png)
![](https://ovcm.net/tx/gnsl/TXG4a.png)

:::note{title="歌6:10-13, 8:13"}
**歌6:10** 那向外观看、如晨光发现、美丽如月亮、皎洁如日头、威武如展开旌旗军队的是谁呢？
**歌6:11** 我下入核桃园，要看谷中青绿的植物，要看葡萄发芽没有，石榴开花没有。
**歌6:12** 不知不觉，我的心将我安置在我尊长的车中。
**歌6:11** 我下入核桃园，要看谷中青绿的植物，要看葡萄发芽没有，石榴开花没有。
**歌6:12** 不知不觉，我的心将我安置在我尊长的车中。（耶路撒冷的众女子）
**歌6:13** 回来，回来，书拉密女；你回来，你回来，使我们得观看你。
（新娘）你们为何要观看书拉密女，像观看玛哈念跳舞的呢？
**歌8:13** 你这住在园中的，同伴都要听你的声音，求你使我也得听见。（新娘）
:::
`;export{n as default};
